export const guaranteeData = [
  {
    title: 'АДРЕСИ МАГАЗИНІВ ДЛЯ ПРОВЕДЕННЯ ГАРАНТІЙНОГО РЕМОНТУ',
    content: `З питань гарантійного ремонту (в разі, якщо гарантія не закінчилася) - Ви можете звернутися в магазин
     покупки товару`
  },
  {
    title: 'ГАРАНТІЙНІ СТРОКИ ЕКСПЛУАТАЦІЇ ВИРОБІВ',
    content:
    `
    Згідно з р. І ст. 1 Закону України «Про захист прав споживачів»: <br>
    <br>
    Гарантійний строк — це строк, протягом якого виробник (продавець) бере на себе зобов’язання про здійснення безоплатного ремонту або заміни відповідної продукції у зв’язку з введенням її в обіг.<br>
    <br>
    У разі виявлення протягом встановленого гарантійного строку недоліків виробник (продавець) діє згідно з р. ІІ ст. 8 Закону України «Про захист прав споживачів».<br>
    <br>
    У разі закінчення гарантійного строку звернення щодо недоліків не розглядаються.<br>
    <br>
    Відлік гарантійного терміну носіння (експлуатації) починається з дня продажу товару або початку сезону (для сезонного товару):<br>
    <br>
    <br>
    Одяг, хутряні та інші вироби: <br>
      – весняно-літнього асортименту — з 1 квітня; <br>
      – осінньо-зимового асортименту — з 1 жовтня. <br>
    <br>
    Взуття:<br>
      – зимового сезону — з 15 листопада по 15 березня; <br>
      – літнього сезону — з 15 травня по 15 вересня; <br>
      – весняно-осіннього сезону — з 15 березня по 15 травня і з 15 вересня по 15 листопада. <br>
      <br>
      <br>
    <b>Гарантійні терміни для одягу</b> <br>
    <br>
    <b>30 днів</b> з дня продажу або з початку сезону. <br>
    <br>
    <br>
    Гарантійні терміни для взуття <br>
    <br>
    Взуття для дорослого населення: <b>30 днів</b> з дня продажу через роздрібну мережу або з початку сезону. <br>
    <br>
    Взуття дитяче: <b>30 днів</b> з дня продажу через роздрібну мережу або з початку сезону. <br>
    <br>
    Взуття для активного відпочинку: <b>60 днів</b> з дня продажу через роздрібну мережу або з початку сезону. <br>
    <br>
    Взуття домашнє і дорожнє: <b>30 днів</b> з дня продажу через роздрібну мережу. <br>
    <br>
    <br>
    <b>Гарантійні терміни для шкіргалантерейних виробів</b> <br>
    <br>
    Сумки жіночі, чоловічі, дорожні, спортивні: <b>30 днів</b> з дня продажу через роздрібну мережу. <br>
    <br>
    Рукавички, ремені поясні, сумки господарські, пляжні, вироби з дрібної шкіргалантереї: <b>30 днів</b> з дня продажу через роздрібну мережу. <br>
    <br>
    Валізи, портфелі ділові та дорожні, папки: <b>30 днів</b> з дня продажу через роздрібну мережу. <br>
    `
  },
  {
    title: 'АДРЕСИ ТОВАРИСТВ З ЗАХИСТУ ПРАВ СПОЖИВАЧІВ',
    content: 
    `
    Вінницька обл. <br>
    21100, м. Вінниця, Хмельницьке шосе, 7, тел.: (0432) 39-9955 <br>
    <br>
    Волинська обл. <br>
    43016, м. Луцьк, вул. Ковельська, 8, тел.: (0332) 72-4826 <br>
    <br>
    Дніпропетровська обл. <br>
    49044, м. Дніпро, вул. Барикадна, 23, тел.: (0562) 744-0946 <br>
    <br>
    Житомирська обл. <br>
    10014, м. Житомир, вул. Черняховського, 3, тел.: (0412) 41-8986 <br>
    <br>
    Закарпатська обл. <br>
    88000, м. Ужгород, пл. Петефі, 14, тел.: (0312) 61-6374 <br>
    <br>
    Запорізька обл. <br>
    69093, м. Запоріжжя, вул. Олександрівська, 9, тел.: (0612) 64-7512 <br>
    <br>
    Івано-Франківська обл. <br>
    76000, м. Івано-Франківськ, вул. Шашкевича, 6, тел.: (03422) 2-4866 <br>
    <br>
    Кіровоградська обл. <br>
    25006, м. Кропивницький, вул. Преображенська, 2, тел.: (0522) 22-2653 <br>
    <br>
    Київська обл. <br>
    01001, м. Київ, вул. Хрещатик, 6, тел.: (044) 279-9262 <br>
    <br>
    Львівська обл. <br>
    79000, м. Львів, вул. Чайковського, 20, тел.: (0322) 72-2863 <br>
    <br>
    Миколаївська обл. <br>
    54001, м. Миколаїв, вул. Шевченка, 58, тел.: (0512) 36-8344 <br>
    <br>
    Одеська обл. <br>
    65107, м. Одеса, вул. Канатна, 83, тел.: (0482) 22-6168 <br>
    <br>
    Полтавська обл. <br>
    36011, м. Полтава, вул. Пушкіна, 16, тел.: (0532) 56-5634 <br>
    <br>
    Рівненська обл. <br>
    33028, м. Рівне, вул. Симона Петлюри, 5, тел.: (0362) 22-1423 <br>
    <br>
    Сумська обл. <br>
    40007, м. Суми, вул. Харківська, 101, тел.: (0542) 33-3487 <br>
    <br>
    Тернопільська обл. <br>
    46001, м. Тернопіль, бул. Шевченка, 11, тел.: (0352) 52-3216 <br>
    <br>
    Харківська обл. <br>
    61022, м. Харків, вул. Сумська, 45, тел.: (057) 700–3968 <br>
    <br>
    Херсонська обл. <br>
    73000, м. Херсон, вул. Бєлінського, 15, тел.: (0552) 24-6052 <br>
    <br>
    Хмельницька обл. <br>
    29000, м. Хмельницький, вул. Грушевського, 87, тел.: (0382) 76-2929 <br>
    <br>
    Черкаська обл. <br>
    18008, м. Черкаси, вул. Крупської, 56, тел.: (0472) 45-6205 <br>
    <br>
    Чернівецька обл. <br>
    58000, м. Чернівці, вул. М. Заньковецької, 4, тел.: (0372) 55-3189 <br>
    <br>
    Чернігівська обл. <br>
    14005, м. Чернігів, пр. Миру, 49-А, тел.: (04622) 7-4884 <br>
    <br>
    м. Київ <br>
    04070, м. Київ, вул. Сагайдачного, 29-А, тел.: (044) 417-2127 <br>
    `
  }
];