export const paymentData = [
  {
    title: 'ТЕРМІНИ ДОСТАВКИ',
    content: `Термін доставки товарів продавця MOLLEN складає до 48 годин.`
  },
  {
    title: 'ВАРТІСТЬ ТА УМОВИ ДОСТАВКИ',
    content:
    `
    <b>БЕЗКОШТОВНА</b> доставка <br>
    <br>
    на замовлення товарів продавця MOLLEN, в яких є Одяг та/або товари Beauty <br>
    <br>
    <b>До відділення Нова пошта</b> – ₴99 <br>
    <br>
    <b>До поштомату Нова пошта</b> – ₴69 <br>
    <br>
    <b>Кур'єром Нова пошта</b> – ₴129 <br>
    <br>
    <b>До відділення Укрпошта</b> – ₴59 <br> 
    `
  },
  {
    title: 'ДОСТАВКА ЗАМОВЛЕННЯ У МАГАЗИН',
    content: `Резервуйте товар, який є в наявності у потрібному Вам магазині – забирайте сьогодні
    – сплачуйте при отриманні. <br>
    <br>
    Доставка товарів продавця MOLLEN в усі роздрібні магазини мережі MOLLEN – безкоштовна.
    `
  },
  {
    title: 'СПОСОБИ ОПЛАТИ ЗАМОВЛЕННЯ ТОВАРІВ ПРОДАВЦЯ MOLLEN',
    content: `На сайті intertop.ua доступні наступні способи оплати:<br>
    <br>
    – товари продавця MOLLEN можна придбати з післясплатою у разі їх резервування і отримання
    самовивозом з магазину; <br>
    – товари продавця MOLLEN можна придбати тільки зі 100% передплатою на сайті або в мобільному
    застосунку; <br>
    – товари продавця MOLLEN можна придбати в кредит, скориставшись послугою
    «Оплата частинами» від ПриватБанку. 
     `
  },
  {
    title: 'ПРОЦЕС СПИСАННЯ КОШТІВ ПРИ ОПЛАТІ ЗАМОВЛЕННЯ НА САЙТІ АБО У ЗАСТОСУНКУ',
    content: 
    `
    1. Після того, як Ви оплатили замовлення на сайті або у застосунку MOLLEN, 
    Ваші кошти списуються не одразу. У деяких випадках ця сума може бути зарезервована (холдується)
    на Вашій картці, поки ми не відправимо Вам Ваше замовлення. <br>
    <br>
    2. Якщо замовлення не може бути виконане, кошти просто «розморожуються» на Вашій карті (процес може
    тривати від 1 хв. до 3 днів, залежить від банку-емітенту). <br>
    <br>
    3. Як тільки ми відправимо Вам замовлення, гроші списуються з вашої карти і Ви отримаєте фіскальний чек на
    Ваше замовлення.
     `
  },
  {
    title: 'ДОСТАВКА ЗА МЕЖІ УКРАЇНИ',
    content: `Доставка за межі України на даний момент <br> не здійснюється.`
  }
];