export const returnData = [
  {
    title: 'ПОВЕРНЕННЯ ЗАМОВЛЕННЯ ЧЕРЕЗ МАГАЗИН',
    content:
    `
    <b>Переваги повернення через магазини MOLLEN: <br></b>
    <br>
    – повернення готівкових коштів за <b>60 секунд</b>; <br>
    – повернення коштів на рахунок протягом <b>1-3 днів</b>; <br>
    – можливість обміну на аналогічний товар іншого розміру (за наявності у магазині). <br>
    <br>
    <b>Щоб повернути товар, придбаний на сайті INTERTOP або в мобільному застосунку, через магазин потрібно:</b> <br> 
    <br>
    1. Заповнити та підписати <b>«Заяву на повернення товару»</b> , яку Вам нададуть у магазині*. <br>
    <br>
    2. Повернути товар** в оригінальній упаковці, зі збереженням бірок, ярликів, етикеток. <br>
    <br>
    3. Отримати кошти за повернене інтернет-замовлення, що можливо: <br>
    <br>
    – миттєво готівкою у магазині***; <br>
    – на банківську карту, з якої було здійснено оплату замовлення, впродовж 1-3 банківських днів. <br>
    <br>
    <b>Звертаємо Вашу увагу, що повернення інтернет-замовлення можливе не раніше ніж через 24 години з моменту оплати у будні дні та через 72 години – у вихідні!</b> <br>
    <br>
    <br>
    * ВАЖЛИВО: заповнюючи заяву, обов’язково вкажіть номер банківської карти, з якої Ви оплачували це замовлення. Бланк заяви ви також можете отримати у будь-якому магазині INTERTOP та заповнити його на місці. <br>
    <br>
    ** Через магазин Ви можете повернути як все замовлення, так і будь-яку кількість товарів з нього (наприклад, лише один). Для цього у заяві на повернення вкажіть, який саме товар повертаєте (його найменування, артикул, ціну). <br>
    <br>
    ***Повернення коштів за замовлення, сплачені за сервісом «Оплата частинами» від ПриватБанк, здійснюється виключно на банківську картку протягом 1-3 банківських днів. <br>
    `
  },
  {
    title: 'ПОВЕРНЕННЯ ДЕКІЛЬКОХ ЗАМОВЛЕНЬ',
    content: `Якщо Ви повертаєте декілька різних замовлень, то потрібно оформити кожне повернення окремою товарно-транспортною накладною.
    `
  },
  {
    title: 'ПОВЕРНЕННЯ ДЕКІЛЬКОХ ТОВАРІВ З ОДНОГО ЗАМОВЛЕННЯ',
    content: `Якщо Ви повертаєте декілька товарів з одного замовлення, то потрібно оформити повернення цих товарів однією товарно-транспортною накладною, вказавши в ній необхідну кількість позицій. 
     `
  },
  {
    title: 'ПОВЕРНЕННЯ ЗАМОВЛЕННЯ, ПРИДБАНОГО ЗА ДОПОМОГОЮ СЕРВІСУ “ОПЛАТА ЧАСТИНАМИ”',
    content: 
    `
    <b>Через магазин</b> <br>
    <br>
    Повернення товару, придбаного у роздрібному магазині та оплаченого за сервісом «Оплата частинами» від ПриватБанк можна зробити лише у магазині, у якому цей товар було оплачено. <br>
    <br>
    <br>
    <b>Через Нову Пошту</b> <br>
    <br>
    Повернення товару, придбаного онлайн та оплаченого за сервісом «Оплата частинами» від ПриватБанк можна здійснити через Нову Пошту. <br>
     `
  },
  {
    title: 'ТОВАР, ЯКИЙ НЕ ПІДЛЯГАЄ ПОВЕРНЕННЮ',
    content: 
    `
    <b>На жаль, ми не зможемо прийняти повернення в таких випадках:</b> <br>
    <br>
    – Минуло понад 14 днів з моменту отримання товару <br>
    – За відсутності заповненої «Заяви на повернення товару» <br>
    – При неповній комплектації повернення: відсутності упаковки, в якій товар був доставлений, ярликів, етикеток тощо <br>
    – Якщо товари були у вжитку  <br>
    <br>
    <b>Перелік товарів, які не підлягають поверненню:</b> <br>
    <br>
    – парфумерно-косметичні засоби; <br>
    – гребінці; <br>
    – рукавички; <br>
    – ювелірні вироби з дорогоцінних металів; <br>
    – спідню та постільну білизну; <br>
    – панчішно-шкарпеткові вироби; <br>
    – товари в аерозольній упаковці. <br>
    `
  }
];